{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<src>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<tgt>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<pad>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "<src>": 3,
      "<tgt>": 4,
      "!": 5,
      "\"": 6,
      "&": 7,
      "'": 8,
      ",": 9,
      "-": 10,
      ".": 11,
      "/": 12,
      "0": 13,
      "1": 14,
      "2": 15,
      "3": 16,
      "4": 17,
      "5": 18,
      "6": 19,
      "9": 20,
      ":": 21,
      ";": 22,
      "=": 23,
      "?": 24,
      "A": 25,
      "B": 26,
      "C": 27,
      "D": 28,
      "E": 29,
      "F": 30,
      "G": 31,
      "H": 32,
      "I": 33,
      "J": 34,
      "K": 35,
      "L": 36,
      "M": 37,
      "N": 38,
      "O": 39,
      "P": 40,
      "Q": 41,
      "R": 42,
      "S": 43,
      "T": 44,
      "U": 45,
      "V": 46,
      "W": 47,
      "Y": 48,
      "Z": 49,
      "a": 50,
      "b": 51,
      "c": 52,
      "d": 53,
      "e": 54,
      "f": 55,
      "g": 56,
      "h": 57,
      "i": 58,
      "j": 59,
      "k": 60,
      "l": 61,
      "m": 62,
      "n": 63,
      "o": 64,
      "p": 65,
      "q": 66,
      "r": 67,
      "s": 68,
      "t": 69,
      "u": 70,
      "v": 71,
      "w": 72,
      "x": 73,
      "y": 74,
      "z": 75,
      "|": 76,
      "£": 77,
      "©": 78,
      "Â": 79,
      "Ã": 80,
      "Ċ": 81,
      "Ġ": 82,
      "Ġ=": 83,
      "Ġ;": 84,
      "an": 85,
      "er": 86,
      "at": 87,
      "Ġc": 88,
      "Ġf": 89,
      "ri": 90,
      "in": 91,
      "re": 92,
      "he": 93,
      "Ġa": 94,
      "st": 95,
      "Ġt": 96,
      "ce": 97,
      "en": 98,
      "Ġo": 99,
      "am": 100,
      "Ġp": 101,
      "ly": 102,
      "oo": 103,
      "ing": 104,
      "is": 105,
      "Ġ|": 106,
      "ood": 107,
      "Ġr": 108,
      "es": 109,
      "Ġs": 110,
      "ge": 111,
      "Ġfood": 112,
      "it": 113,
      "ar": 114,
      "The": 115,
      "Ġis": 116,
      "om": 117,
      "Ġn": 118,
      "on": 119,
      "Ġrat": 120,
      "Ġthe": 121,
      "Ġl": 122,
      "id": 123,
      "Ġof": 124,
      "rice": 125,
      "end": 126,
      "ver": 127,
      "Ġcu": 128,
      "Ġrating": 129,
      "Ġprice": 130,
      "ts": 131,
      "ame": 132,
      "riend": 133,
      "riendly": 134,
      "stom": 135,
      "Ġh": 136,
      "stomer": 137,
      "Ġcustomer": 138,
      "name": 139,
      "ĠThe": 140,
      "ĠC": 141,
      "ĠI": 142,
      "Ġe": 143,
      "ear": 144,
      "con": 145,
      "cep": 146,
      "concep": 147,
      "concepts": 148,
      "ange": 149,
      "ur": 150,
      "Ġw": 151,
      "Ġb": 152,
      "pe": 153,
      "Ġnear": 154,
      "ow": 155,
      "Ġan": 156,
      "ami": 157,
      "Ġfami": 158,
      "ed": 159,
      "Ġfamily": 160,
      "Ġare": 161,
      "Ġin": 162,
      "al": 163,
      "Ġm": 164,
      "Ġeat": 165,
      "Ġ5": 166,
      "ide": 167,
      "ent": 168,
      "Ġre": 169,
      "ype": 170,
      "Type": 171,
      "Ġco": 172,
      "ĠeatType": 173,
      "ho": 174,
      "Ġri": 175,
      "Ġarea": 176,
      "ut": 177,
      "side": 178,
      "verside": 179,
      "il": 180,
      "ff": 181,
      "sta": 182,
      "ee": 183,
      "Range": 184,
      "Ġriverside": 185,
      "ant": 186,
      "ĠpriceRange": 187,
      "Ġand": 188,
      "ĠB": 189,
      "Ġth": 190,
      "staur": 191,
      "Ġrestaur": 192,
      "Ġrestaurant": 193,
      "ĠIt": 194,
      "Ġout": 195,
      "Ġsho": 196,
      "gh": 197,
      "ch": 198,
      "ĠF": 199,
      "ffee": 200,
      "Ġcoffee": 201,
      "ian": 202,
      "Ġshop": 203,
      "ity": 204,
      "or": 205,
      "Friendly": 206,
      "ĠfamilyFriendly": 207,
      "ap": 208,
      "Ġcity": 209,
      "igh": 210,
      "Ġmo": 211,
      "oc": 212,
      "ra": 213,
      "ĠR": 214,
      "Â£": 215,
      "ou": 216,
      "Ġcent": 217,
      "Ġy": 218,
      "ĠÂ£": 219,
      "ese": 220,
      "Ġhigh": 221,
      "le": 222,
      "Ġcentre": 223,
      "as": 224,
      "ith": 225,
      "ve": 226,
      "Ġwith": 227,
      "Ġyes": 228,
      "nd": 229,
      "ated": 230,
      "Ġfriendly": 231,
      "ĠE": 232,
      "ot": 233,
      "ĠP": 234,
      "ren": 235,
      "ate": 236,
      "ol": 237,
      "ocated": 238,
      "ast": 239,
      "Ġg": 240,
      "Ġthan": 241,
      "Ġd": 242,
      "ub": 243,
      "20": 244,
      "li": 245,
      "age": 246,
      "Ġpub": 247,
      "Ġhas": 248,
      "um": 249,
      "Ġlocated": 250,
      "Ġon": 251,
      "Ġser": 252,
      "ers": 253,
      "der": 254,
      "ĠA": 255,
      "verage": 256,
      "ĠW": 257,
      "Ġaverage": 258,
      "ild": 259,
      "la": 260,
      "ĠH": 261,
      "ndian": 262,
      "ng": 263,
      "all": 264,
      "Ġlow": 265,
      "ĠIndian": 266,
      "Ġserv": 267,
      "alian": 268,
      "ice": 269,
      "ĠItalian": 270,
      "un": 271,
      "own": 272,
      "Ġrange": 273,
      "anese": 274,
      "apanese": 275,
      "Japanese": 276,
      "derate": 277,
      "Ġto": 278,
      "ish": 279,
      "Ġmoderate": 280,
      "ĠJapanese": 281,
      "Ġst": 282,
      "Ġche": 283,
      "rench": 284,
      "ĠFrench": 285,
      "oat": 286,
      "af": 287,
      "ĠG": 288,
      "Ã©": 289,
      "afÃ©": 290,
      "ĠCafÃ©": 291,
      "ĠS": 292,
      "Ġcheap": 293,
      "Ġat": 294,
      "ay": 295,
      "Ġch": 296,
      "lish": 297,
      "ess": 298,
      "el": 299,
      "ĠT": 300,
      "hin": 301,
      "Ġ3": 302,
      "ir": 303,
      "Ġserves": 304,
      "rid": 305,
      "Ġ1": 306,
      "nglish": 307,
      "ater": 308,
      "ĠEnglish": 309,
      "Ġno": 310,
      "Ġthat": 311,
      "ro": 312,
      "Ġless": 313,
      "ridge": 314,
      "hinese": 315,
      "ĠChinese": 316,
      "ĠBoat": 317,
      "ĠRice": 318,
      "se": 319,
      "ue": 320,
      "Ġby": 321,
      "ic": 322,
      "ĠFast": 323,
      "ss": 324,
      "rown": 325,
      "Ġk": 326,
      "old": 327,
      "and": 328,
      "man": 329,
      "amb": 330,
      "Ġchild": 331,
      "ĠCamb": 332,
      "ĠCambridge": 333,
      "Ġit": 334,
      "ain": 335,
      "Ġmore": 336,
      "her": 337,
      "Ġ.": 338,
      "Ġnot": 339,
      "et": 340,
      "30": 341,
      "aterman": 342,
      "ĠWaterman": 343,
      "oom": 344,
      "ort": 345,
      "Ġtra": 346,
      "Ġfor": 347,
      "ne": 348,
      "Ġkid": 349,
      "xp": 350,
      "25": 351,
      "ter": 352,
      "friendly": 353,
      "ak": 354,
      "ment": 355,
      "ry": 356,
      "ion": 357,
      "to": 358,
      "ea": 359,
      "olden": 360,
      "ĠGolden": 361,
      "ree": 362,
      "ll": 363,
      "lies": 364,
      "lue": 365,
      "ĠAr": 366,
      "Ġpla": 367,
      "ĠO": 368,
      "Ġcl": 369,
      "ĠTw": 370,
      "ĠM": 371,
      "ĠBar": 372,
      "ag": 373,
      "Ġpriced": 374,
      "ĠV": 375,
      "bil": 376,
      "itz": 377,
      "itzbil": 378,
      "itzbillies": 379,
      "Ġrated": 380,
      "hi": 381,
      "rest": 382,
      "ill": 383,
      "ct": 384,
      "Ġcall": 385,
      "ix": 386,
      "here": 387,
      "za": 388,
      "ad": 389,
      "Ġcalled": 390,
      "tra": 391,
      "iz": 392,
      "Ġoff": 393,
      "ress": 394,
      "agle": 395,
      "ul": 396,
      "ck": 397,
      "rowns": 398,
      "ĠEagle": 399,
      "Ġfast": 400,
      "land": 401,
      "iday": 402,
      "oliday": 403,
      "Ġfl": 404,
      "ms": 405,
      "get": 406,
      "urry": 407,
      "ĠCurry": 408,
      "liment": 409,
      "limentum": 410,
      "da": 411,
      "Ġsk": 412,
      "ive": 413,
      "ook": 414,
      "ĠIn": 415,
      "ĠBlue": 416,
      "xpress": 417,
      "ĠHoliday": 418,
      "ĠInn": 419,
      "ĠExpress": 420,
      "Ġpro": 421,
      "trada": 422,
      "ĠRou": 423,
      "ĠRouge": 424,
      "ĠPort": 425,
      "ĠArms": 426,
      "ĠPortland": 427,
      "ome": 428,
      "ger": 429,
      "room": 430,
      "lers": 431,
      "restlers": 432,
      "ĠWrestlers": 433,
      "Ġchildren": 434,
      "enix": 435,
      "hoenix": 436,
      "ĠPhoenix": 437,
      "ari": 438,
      "ab": 439,
      "ound": 440,
      "There": 441,
      "Ġpl": 442,
      "Ġtrain": 443,
      "Ġfr": 444,
      "otto": 445,
      "Ġplace": 446,
      "ĠFitzbillies": 447,
      "pl": 448,
      "ouse": 449,
      "ine": 450,
      "ĠHouse": 451,
      "im": 452,
      "och": 453,
      "Ġprov": 454,
      "yne": 455,
      "Loch": 456,
      "ĠFyne": 457,
      "Ġv": 458,
      "ace": 459,
      "unter": 460,
      "Ġbe": 461,
      "Ġprices": 462,
      "Ġprovid": 463,
      "ĠN": 464,
      "ark": 465,
      "ard": 466,
      "ĠK": 467,
      "Ġgra": 468,
      "ĠBrowns": 469,
      "mer": 470,
      "urger": 471,
      "ower": 472,
      "Ġtree": 473,
      "ĠPunter": 474,
      "Ġair": 475,
      "ocum": 476,
      "ip": 477,
      "bow": 478,
      "Ġsky": 479,
      "ainbow": 480,
      "ĠSp": 481,
      "ĠKing": 482,
      "otel": 483,
      "ĠY": 484,
      "ĠSpice": 485,
      "ĠBurger": 486,
      "Ġbu": 487,
      "pee": 488,
      "ĠPla": 489,
      "ĠPlaza": 490,
      "ath": 491,
      "ĠHotel": 492,
      "arian": 493,
      "ĠCrown": 494,
      "ĠAlimentum": 495,
      "getarian": 496,
      "ĠVe": 497,
      "ĠVegetarian": 498,
      "Ġoffers": 499,
      "ĠRainbow": 500,
      "Ġbut": 501,
      "enty": 502,
      "live": 503,
      "rove": 504,
      "oodle": 505,
      "Ġfi": 506,
      "ane": 507,
      "ĠOlive": 508,
      "ĠGrove": 509,
      "ĠStrada": 510,
      "ake": 511,
      "ĠNoodle": 512,
      "ippee": 513,
      "ĠYippee": 514,
      "oud": 515,
      "ĠTwo": 516,
      "ĠTwenty": 517,
      "ĠCrowne": 518,
      "omi": 519,
      "ock": 520,
      "ummer": 521,
      "Ġstar": 522,
      "Ġroom": 523,
      "Ġu": 524,
      "raff": 525,
      "ĠOne": 526,
      "iraff": 527,
      "ass": 528,
      "ults": 529,
      "ls": 530,
      "izz": 531,
      "ĠAll": 532,
      "unt": 533,
      "Ġserving": 534,
      "ĠCotto": 535,
      "wood": 536,
      "ring": 537,
      "ind": 538,
      "Ġlook": 539,
      "Zizz": 540,
      "Ġli": 541,
      "ildwood": 542,
      "Zizzi": 543,
      "Ġbath": 544,
      "ids": 545,
      "Ġcloud": 546,
      "Ġgr": 547,
      "ĠLoch": 548,
      "Ġar": 549,
      "reen": 550,
      "Ġsun": 551,
      "Ġwall": 552,
      "Ġsit": 553,
      "iverside": 554,
      "Ġfrom": 555,
      "ia": 556,
      "ens": 557,
      "Ġwhi": 558,
      "ple": 559,
      "ough": 560,
      "idsummer": 561,
      "iraffe": 562,
      "bo": 563,
      "Ġmoderately": 564,
      "isine": 565,
      "aults": 566,
      "ĠVaults": 567,
      "Ġwhich": 568,
      "ĠSic": 569,
      "ĠSicil": 570,
      "ĠSicilia": 571,
      "anch": 572,
      "ĠRiverside": 573,
      "Ġlea": 574,
      "ation": 575,
      "Ġhe": 576,
      "ĠMill": 577,
      "Ġexp": 578,
      "ensive": 579,
      "Ġne": 580,
      "ure": 581,
      "Ġbathroom": 582,
      "Ġover": 583,
      "Ġkids": 584,
      "lare": 585,
      "Ġde": 586,
      "Ġsp": 587,
      "Ġha": 588,
      "Ġsh": 589,
      "Ġboat": 590,
      "ĠCocum": 591,
      "og": 592,
      "Ġratings": 593,
      "Ġwor": 594,
      "ĠRanch": 595,
      "'s": 596,
      "Ġprovides": 597,
      "atch": 598,
      "alk": 599,
      "ight": 600,
      "ud": 601,
      "ĠHall": 602,
      "ĠClare": 603,
      "Ġbuild": 604,
      "Ġyou": 605,
      "ere": 606,
      "Ġday": 607,
      "owns": 608,
      "lowns": 609,
      "ving": 610,
      "Ġshe": 611,
      "Ġpark": 612,
      "alace": 613,
      "able": 614,
      "us": 615,
      "Ġas": 616,
      "ĠAromi": 617,
      "Located": 618,
      "Ġcan": 619,
      "ĠPalace": 620,
      "ĠCu": 621,
      "os": 622,
      "Ġplay": 623,
      "eld": 624,
      "Ġcon": 625,
      "hip": 626,
      "ĠWildwood": 627,
      "ction": 628,
      "Ġmount": 629,
      "Ġcar": 630,
      "ĠZizzi": 631,
      "ze": 632,
      "Ġplate": 633,
      "Ġad": 634,
      "art": 635,
      "Ġgrass": 636,
      "ĠThey": 637,
      "izza": 638,
      "Ġsm": 639,
      "Ġwh": 640,
      "Ġbuilding": 641,
      "est": 642,
      "Ġname": 643,
      "ite": 644,
      "Ġpizza": 645,
      "Ġexpensive": 646,
      "Ġfield": 647,
      "uring": 648,
      "ep": 649,
      "the": 650,
      "ĠMidsummer": 651,
      "ĠD": 652,
      "Ġcom": 653,
      "Ġflower": 654,
      "Ġj": 655,
      "Ġhave": 656,
      "umpl": 657,
      "ĠTree": 658,
      "ĠDumpl": 659,
      "ĠDumpling": 660,
      "Ġwind": 661,
      "Ġhighly": 662,
      "ells": 663,
      "Ġen": 664,
      "Ġmountain": 665,
      "Fitzbillies": 666,
      "ting": 667,
      "Ġduring": 668,
      "Ġwalk": 669,
      "Ġcat": 670,
      "Ġnamed": 671,
      "air": 672,
      "wo": 673,
      "Ġstand": 674,
      "port": 675,
      "rick": 676,
      "ician": 677,
      "Ġgrow": 678,
      "ang": 679,
      "xt": 680,
      "akers": 681,
      "Ġmatch": 682,
      "each": 683,
      "ĠMan": 684,
      "Ġfo": 685,
      "ĠClowns": 686,
      "plane": 687,
      "ĠBakers": 688,
      "Ġbo": 689,
      "Ġor": 690,
      "Ġher": 691,
      "Ġte": 692,
      "Ġme": 693,
      "In": 694,
      "olit": 695,
      "Ġits": 696,
      "Ġtop": 697,
      "ĠIts": 698,
      "way": 699,
      "Ġcenter": 700,
      "olitician": 701,
      "ricket": 702,
      "Browns": 703,
      "ie": 704,
      "Ġsea": 705,
      "Ġcustomers": 706,
      "Ġplayer": 707,
      "iv": 708,
      "Ġcol": 709,
      "Ġthere": 710,
      "Ġhis": 711,
      "Ġriver": 712,
      "ile": 713,
      "Ġairplane": 714,
      "te": 715,
      "Ġhome": 716,
      "Ġman": 717,
      "oad": 718,
      "Ġlake": 719,
      "Ġbed": 720,
      "Ġtrack": 721,
      "Near": 722,
      "ĠSor": 723,
      "Ġup": 724,
      "ricketers": 725,
      "ph": 726,
      "ĠCricketers": 727,
      "rento": 728,
      "Ġsheep": 729,
      "ĠSorrento": 730,
      "Ġforest": 731,
      "Ġele": 732,
      "ib": 733,
      "Alimentum": 734,
      "Ġtheir": 735,
      "ong": 736,
      "cl": 737,
      "Ġpass": 738,
      "Ġcou": 739,
      "Ġbridge": 740,
      "ose": 741,
      "his": 742,
      "ist": 743,
      "Ġ20": 744,
      "ld": 745,
      "Ġstud": 746,
      "aj": 747,
      "fe": 748,
      "ĠCuisine": 749,
      "ke": 750,
      "imb": 751,
      "Ġcuisine": 752,
      "Ġairport": 753,
      "raz": 754,
      "Ġproviding": 755,
      "Ġsl": 756,
      "Ġdown": 757,
      "ĠRaj": 758,
      "ĠRaja": 759,
      "ibimb": 760,
      "ibimbap": 761,
      "ru": 762,
      "ĠGiraffe": 763,
      "ac": 764,
      "one": 765,
      "razil": 766,
      "price": 767,
      "ĠBrazil": 768,
      "ĠGreen": 769,
      "Ġclock": 770,
      "Ġcost": 771,
      "Ġwhite": 772,
      "Ġthr": 773,
      "Ġsta": 774,
      "Ġal": 775,
      "Ġbeach": 776,
      "Ġoffer": 777,
      "Ġplane": 778,
      "ning": 779,
      "rees": 780,
      "Ġwindow": 781,
      "Ġfire": 782,
      "Ġnext": 783,
      "Ġstation": 784,
      "Ġflow": 785,
      "uit": 786,
      "Ġrun": 787,
      "ves": 788,
      "vel": 789,
      "An": 790,
      "Strada": 791,
      "qu": 792,
      "priced": 793,
      "ach": 794,
      "our": 795,
      "arm": 796,
      "Ġfe": 797,
      "arge": 798,
      "Ġwork": 799,
      "Ġse": 800,
      "Ġthis": 801,
      "tain": 802,
      "rist": 803,
      "ĠPl": 804,
      "Ġserve": 805,
      "Ġsome": 806,
      "Ġwater": 807,
      "ĠPlough": 808,
      "Ġfly": 809,
      "Ġhar": 810,
      "Cocum": 811,
      "Ġmot": 812,
      "aste": 813,
      "ĠCity": 814,
      "br": 815,
      "Cotto": 816,
      "bra": 817,
      "oor": 818,
      "Ġthrough": 819,
      "Two": 820,
      "Ġbr": 821,
      "atic": 822,
      "nder": 823,
      "ping": 824,
      "ship": 825,
      "Ġtrees": 826,
      "oot": 827,
      "Ġeleph": 828,
      "Ġev": 829,
      "Ġve": 830,
      "Ġce": 831,
      "ell": 832,
      "ft": 833,
      "Ġbl": 834,
      "Ġunder": 835,
      "au": 836,
      "Ġtable": 837,
      "Ġblue": 838,
      "now": 839,
      "Ġclouds": 840,
      "dri": 841,
      "Ġlo": 842,
      "Ġlight": 843,
      "Ġgard": 844,
      "Ġone": 845,
      "zebra": 846,
      "urn": 847,
      "Ġlooking": 848,
      "ull": 849,
      "isit": 850,
      "Ġzebra": 851,
      "ating": 852,
      "Ġpolitician": 853,
      "Ġship": 854,
      "ail": 855,
      "ilet": 856,
      "Ġtravel": 857,
      "Blue": 858,
      "ĠAdri": 859,
      "Ġtoilet": 860,
      "Ġgarden": 861,
      "ĠAdriatic": 862,
      "Ġcover": 863,
      "For": 864,
      "Ġgre": 865,
      "Ġgiraffe": 866,
      "Ġap": 867,
      "Ġbre": 868,
      "ale": 869,
      "Ġfive": 870,
      "Ġpat": 871,
      "Ġthey": 872,
      "Ġdog": 873,
      "osp": 874,
      "Ġnon": 875,
      "ime": 876,
      "Ġroad": 877,
      "ross": 878,
      "very": 879,
      "Ġarri": 880,
      "Ġcheese": 881,
      "val": 882,
      "Ġinto": 883,
      "Ġtower": 884,
      "lso": 885,
      "cor": 886,
      "Ġfound": 887,
      "Ġref": 888,
      "Ġgreen": 889,
      "Ġclose": 890,
      "Ġabo": 891,
      "vell": 892,
      "Ar": 893,
      "Ġlarge": 894,
      "ĠBells": 895,
      "ĠSix": 896,
      "Ġvisit": 897,
      "Aromi": 898,
      "Ġtake": 899,
      "Ġoffering": 900,
      "op": 901,
      "Ġwa": 902,
      "Ġalso": 903,
      "ourist": 904,
      "Ġsur": 905,
      "ĠBibimbap": 906,
      "Ġex": 907,
      "stab": 908,
      "iron": 909,
      "Ġsmall": 910,
      "stablish": 911,
      "Ġestablish": 912,
      "ier": 913,
      "ust": 914,
      "ous": 915,
      "Ġgood": 916,
      "hes": 917,
      "Ġaround": 918,
      "Ġhang": 919,
      "orm": 920,
      "Ġport": 921,
      "Ġside": 922,
      "Ġelephant": 923,
      "col": 924,
      "Ġsnow": 925,
      "ty": 926,
      "viron": 927,
      "oman": 928,
      "Ġcele": 929,
      "ci": 930,
      "Ġestablishment": 931,
      "lect": 932,
      "Ġenviron": 933,
      "red": 934,
      "Ġper": 935,
      "Ġcount": 936,
      "ball": 937,
      "Ġban": 938,
      "Ġenvironment": 939,
      "Ġrock": 940,
      "ult": 941,
      "Ġalong": 942,
      "ounds": 943,
      "Ġstars": 944,
      "ĠCustomer": 945,
      "Ġbedroom": 946,
      "Ġflowers": 947,
      "rise": 948,
      "uts": 949,
      "oon": 950,
      "Ġsells": 951,
      "eefe": 952,
      "ĠBeefe": 953,
      "ravell": 954,
      "ĠRest": 955,
      "ravellers": 956,
      "lete": 957,
      "Ġle": 958,
      "Ġonly": 959,
      "ĠTaste": 960,
      "les": 961,
      "gg": 962,
      "ople": 963,
      "Ġworship": 964,
      "Ġmeal": 965,
      "ĠBeefeater": 966,
      "Ġven": 967,
      "Ġdecor": 968,
      "Ġadd": 969,
      "if": 970,
      "ĠAval": 971,
      "ĠAvalon": 972,
      "row": 973,
      "Ġrece": 974,
      "Wildwood": 975,
      "Ġqu": 976,
      "Ġcolor": 977,
      "oes": 978,
      "yle": 979,
      "ool": 980,
      "Ġso": 981,
      "Ġvenue": 982,
      "Ġop": 983,
      "oll": 984,
      "Ġstre": 985,
      "Ġfish": 986,
      "Ġmid": 987,
      "Ġrunway": 988,
      "Ġcelebr": 989,
      "Ġfill": 990,
      "Ġhill": 991,
      "image": 992,
      "mon": 993,
      "Ġhold": 994,
      "Midsummer": 995,
      "tle": 996,
      "ber": 997,
      "Ġfind": 998,
      "Ġchair": 999,
      "ĠThis": 1000,
      "Ġcountry": 1001,
      "Ġwin": 1002,
      "Ġrise": 1003,
      "arket": 1004,
      "Ġlead": 1005,
      "Ġpounds": 1006,
      "Ġspe": 1007,
      "Ġlap": 1008,
      "Ġheart": 1009,
      "Ġcouple": 1010,
      "Ġshot": 1011,
      "board": 1012,
      "co": 1013,
      "Ġloc": 1014,
      "ans": 1015,
      "Ġdri": 1016,
      "Ġ30": 1017,
      "Ġall": 1018,
      "Ġspace": 1019,
      "Ġhor": 1020,
      "tern": 1021,
      "ootball": 1022,
      "ents": 1023,
      "Ġstudent": 1024,
      "are": 1025,
      "up": 1026,
      "Ġsunrise": 1027,
      "rot": 1028,
      "Ġpe": 1029,
      "Ġbear": 1030,
      "Ġyour": 1031,
      "Ġveget": 1032,
      "Ġbreak": 1033,
      "Ġevent": 1034,
      "Ġvery": 1035,
      "ery": 1036,
      "atue": 1037,
      "With": 1038,
      "Ġag": 1039,
      "ĠTravellers": 1040,
      "Ġgreat": 1041,
      "we": 1042,
      "Ġstyle": 1043,
      "iew": 1044,
      "ond": 1045,
      "eep": 1046,
      "ies": 1047,
      "Ġtourist": 1048,
      "Ġparked": 1049,
      "pla": 1050,
      "Ġac": 1051,
      "Ġlay": 1052,
      "ont": 1053,
      "orning": 1054,
      "Ġherd": 1055,
      "Ġz": 1056,
      "Ġwas": 1057,
      "ped": 1058,
      "Ġath": 1059,
      "ush": 1060,
      "com": 1061,
      "Ġthree": 1062,
      "Ġabove": 1063,
      "Ġbanan": 1064,
      "Ġimage": 1065,
      "Ġwoman": 1066,
      "Ġbas": 1067,
      "Ġdi": 1068,
      "Ġlove": 1069,
      "Ġbet": 1070,
      "Ġred": 1071,
      "Ġclass": 1072,
      "Ġteam": 1073,
      "Ġent": 1074,
      "Ġold": 1075,
      "ick": 1076,
      "Ġleave": 1077,
      "Ġmorning": 1078,
      "Ġathlete": 1079,
      "Ġaf": 1080,
      "Ġtry": 1081,
      "Ġtime": 1082,
      "Ġreceiv": 1083,
      "Ġpre": 1084,
      "Ġtown": 1085,
      "rait": 1086,
      "Ġagain": 1087,
      "ather": 1088,
      "Ġeating": 1089,
      "Ġtr": 1090,
      "Ġwait": 1091,
      "Ġcome": 1092,
      "ance": 1093,
      "Ġpast": 1094,
      "Ġland": 1095,
      "mosp": 1096,
      "oup": 1097,
      "ween": 1098,
      "mosphere": 1099,
      "Ġtak": 1100,
      "Ġfamilies": 1101,
      "Ġadult": 1102,
      "de": 1103,
      "ĠCent": 1104,
      "Ġstatue": 1105,
      "Ġpassen": 1106,
      "Ġbetween": 1107,
      "Ġagainst": 1108,
      "ĠCentre": 1109,
      "round": 1110,
      "Ġrev": 1111,
      "Ġcoast": 1112,
      "Ġdish": 1113,
      "Ġatmosphere": 1114,
      "Ġzoo": 1115,
      "fl": 1116,
      "Ġgl": 1117,
      "Ġattra": 1118,
      "zing": 1119,
      "Ġpain": 1120,
      "Ġpart": 1121,
      "ical": 1122,
      "ade": 1123,
      "Ġpattern": 1124,
      "Ġstreet": 1125,
      "Ġfriend": 1126,
      "Ġdes": 1127,
      "Ġhead": 1128,
      "cy": 1129,
      "Ġgrowing": 1130,
      "If": 1131,
      "politician": 1132,
      "sing": 1133,
      "Ġtow": 1134,
      "Ġot": 1135,
      "Ġway": 1136,
      "Ġwill": 1137,
      "Ġbook": 1138,
      "Ġafter": 1139,
      "ack": 1140,
      "Ġcur": 1141,
      "Ġrest": 1142,
      "ead": 1143,
      "Clowns": 1144,
      "ses": 1145,
      "Ġisland": 1146,
      "Ġgo": 1147,
      "lack": 1148,
      "uet": 1149,
      "uated": 1150,
      "amily": 1151,
      "Ġreflect": 1152,
      "Ġreview": 1153,
      "ary": 1154,
      "Ġlot": 1155,
      "Ġsha": 1156,
      "ven": 1157,
      "Ġsale": 1158,
      "Ġwood": 1159,
      "'t": 1160,
      "ble": 1161,
      "Ġlie": 1162,
      "Ġwe": 1163,
      "Ġgraze": 1164,
      "ore": 1165,
      "Ġcross": 1166,
      "Ġmed": 1167,
      "Ġfeat": 1168,
      "Ġsc": 1169,
      "Ġmarket": 1170,
      "ĠFriendly": 1171,
      "irl": 1172,
      "Ġliving": 1173,
      "ever": 1174,
      "Ġsite": 1175,
      "urch": 1176,
      "Ġmove": 1177,
      "cture": 1178,
      "Ġmee": 1179,
      "Ġwhile": 1180,
      "Ġmother": 1181,
      "Ġhorse": 1182,
      "bour": 1183,
      "Ġun": 1184,
      "Ġsw": 1185,
      "Ġholiday": 1186,
      "Ġbox": 1187,
      "Ġattraction": 1188,
      "ks": 1189,
      "Ġserved": 1190,
      "Ġfront": 1191,
      "Ġcouch": 1192,
      "Ġdon": 1193,
      "Ġfruit": 1194,
      "Ġother": 1195,
      "ĠLocated": 1196,
      "ric": 1197,
      "ence": 1198,
      "Ġsus": 1199,
      "xpensive": 1200,
      "Ġbeing": 1201,
      "Ġbroc": 1202,
      "ium": 1203,
      "Ġbee": 1204,
      "ĠPrice": 1205,
      "Ġleader": 1206,
      "Ġharbour": 1207,
      "coli": 1208,
      "Ġbroccoli": 1209,
      "ator": 1210,
      "Ġouts": 1211,
      "Ġstru": 1212,
      "Ġpeople": 1213,
      "oke": 1214,
      "ugh": 1215,
      "Ġmoon": 1216,
      "cra": 1217,
      "Ġface": 1218,
      "Ġhand": 1219,
      "ĠRating": 1220,
      "Ġtracks": 1221,
      "armac": 1222,
      "cer": 1223,
      "du": 1224,
      "Ġchurch": 1225,
      "Ġblack": 1226,
      "Ġdin": 1227,
      "craft": 1228,
      "Ġtwo": 1229,
      "Ġcup": 1230,
      "lying": 1231,
      "Ġrang": 1232,
      "Ġcor": 1233,
      "lic": 1234,
      "Ġgrazing": 1235,
      "Ġwalking": 1236,
      "Ġarrive": 1237,
      "Ġreceived": 1238,
      "Ġpull": 1239,
      "hough": 1240,
      "Ġmoving": 1241,
      "rit": 1242,
      "Ġmead": 1243,
      "Ġground": 1244,
      "Ġtopping": 1245,
      "Ġcelebrate": 1246,
      "Ġmeadow": 1247,
      "Ġwel": 1248,
      "mb": 1249,
      "wor": 1250,
      "Ġsuit": 1251,
      "Ġwhe": 1252,
      "Ġdis": 1253,
      "Ġdress": 1254,
      "Ġsituated": 1255,
      "Ġsushi": 1256,
      "Ġball": 1257,
      "Ġglass": 1258,
      "gers": 1259,
      "mp": 1260,
      "Ġtype": 1261,
      "Ġnew": 1262,
      "Ġshower": 1263,
      "Ġmotor": 1264,
      "ig": 1265,
      "Ġcli": 1266,
      "ase": 1267,
      "Ġstanding": 1268,
      "Ġmeat": 1269,
      "Ġsurround": 1270,
      "ĠCustomers": 1271,
      "erm": 1272,
      "top": 1273,
      "eaut": 1274,
      "ady": 1275,
      "Ġdeli": 1276,
      "Ġbloom": 1277,
      "expensive": 1278,
      "look": 1279,
      "Ġinexpensive": 1280,
      "Ġmountains": 1281,
      "Ġstructure": 1282,
      "star": 1283,
      "Ġpo": 1284,
      "Ġpot": 1285,
      "Ġbow": 1286,
      "iece": 1287,
      "Ġclassroom": 1288,
      "Ġoutside": 1289,
      "res": 1290,
      "Ġwatch": 1291,
      "Ġmen": 1292,
      "other": 1293,
      "Ġorange": 1294,
      "Ġfilled": 1295,
      "Ġreviews": 1296,
      "gan": 1297,
      "Ġfall": 1298,
      "ition": 1299,
      "pet": 1300,
      "ght": 1301,
      "Ġfan": 1302,
      "Ġaut": 1303,
      "Ġpond": 1304,
      "Ġrail": 1305,
      "Ġcovered": 1306,
      "ffer": 1307,
      "Ġboy": 1308,
      "Ġcosts": 1309,
      "Ġperf": 1310,
      "cle": 1311,
      "ket": 1312,
      "ally": 1313,
      "Ġdoes": 1314,
      "Ġstorm": 1315,
      "dle": 1316,
      "sun": 1317,
      "Ġaw": 1318,
      "Ġpiece": 1319,
      "unch": 1320,
      "Ġjet": 1321,
      "Ġpassenger": 1322,
      "Ġpa": 1323,
      "Ġgirl": 1324,
      "hind": 1325,
      "Ġbehind": 1326,
      "Ġbanana": 1327,
      "bor": 1328,
      "ire": 1329,
      "Ġwhere": 1330,
      "Ġshel": 1331,
      "orth": 1332,
      "Ġart": 1333,
      "ug": 1334,
      "Ġtarmac": 1335,
      "Ġpair": 1336,
      "Ġsau": 1337,
      "Ġeatery": 1338,
      "Ġbeen": 1339,
      "Ġlike": 1340,
      "Ġapp": 1341,
      "ink": 1342,
      "Ġtile": 1343,
      "Ġload": 1344,
      "Ġtem": 1345,
      "Ġwho": 1346,
      "ality": 1347,
      "Ġmon": 1348,
      "Ġservice": 1349,
      "Ġge": 1350,
      "amp": 1351,
      "Ġsil": 1352,
      "Ġgroup": 1353,
      "Ġcontain": 1354,
      "Ġportrait": 1355,
      "Ġmeals": 1356,
      "Ġfeature": 1357,
      "th": 1358,
      "Ġpoor": 1359,
      "Ġhow": 1360,
      "irr": 1361,
      "Ġfeed": 1362,
      "Ġdecorate": 1363,
      "Ġmotorcy": 1364,
      "Green": 1365,
      "ches": 1366,
      "Ġlying": 1367,
      "Ġbar": 1368,
      "iraffes": 1369,
      "Ġadults": 1370,
      "Ġjust": 1371,
      "ritish": 1372,
      "ates": 1373,
      "ĠBritish": 1374,
      "Ġtray": 1375,
      "Ġsitting": 1376,
      "irror": 1377,
      "come": 1378,
      "ants": 1379,
      "Ġhay": 1380,
      "Ġmirror": 1381,
      "iling": 1382,
      "Ġsleep": 1383,
      "rowd": 1384,
      "nt": 1385,
      "Ġfootball": 1386,
      "int": 1387,
      "Ġsummer": 1388,
      "Ġbeaut": 1389,
      "umn": 1390,
      "Giraffe": 1391,
      "Ġcho": 1392,
      "Ġrate": 1393,
      "Ġho": 1394,
      "ows": 1395,
      "umb": 1396,
      "ables": 1397,
      "iful": 1398,
      "Bibimbap": 1399,
      "ny": 1400,
      "eri": 1401,
      "Ġcere": 1402,
      "ries": 1403,
      "Ġaff": 1404,
      "Ġhot": 1405,
      "unk": 1406,
      "Ġcomp": 1407,
      "Ġquality": 1408,
      "place": 1409,
      "Ġcurtain": 1410,
      "fa": 1411,
      "fast": 1412,
      "rated": 1413,
      "Ġcrowd": 1414,
      "ason": 1415,
      "Ġlist": 1416,
      "Ġboard": 1417,
      "Ġflying": 1418,
      "Ġlaptop": 1419,
      "Ġsauce": 1420,
      "Ġtemple": 1421,
      "Ġget": 1422,
      "Ġam": 1423,
      "Ġreason": 1424,
      "Ġaircraft": 1425,
      "Ġcoming": 1426,
      "Ġorgan": 1427,
      "clos": 1428,
      "Ġopen": 1429,
      "hed": 1430,
      "Ġthen": 1431,
      "Ġfloor": 1432,
      "Ġenclos": 1433,
      "ival": 1434,
      "Ġaffor": 1435,
      "family": 1436,
      "Ġfarm": 1437,
      "Ġpra": 1438,
      "Ġsch": 1439,
      "Ġsup": 1440,
      "Ġgather": 1441,
      "Ġgiraffes": 1442,
      "Ġacross": 1443,
      "Ġafforda": 1444,
      "Ġcake": 1445,
      "Ġfog": 1446,
      "Ġfull": 1447,
      "Ġprot": 1448,
      "ital": 1449,
      "Ġear": 1450,
      "Ġstop": 1451,
      "ession": 1452,
      "ushroom": 1453,
      "Ġenter": 1454,
      "Ġaffordable": 1455,
      "anes": 1456,
      "Ġinside": 1457,
      "Ġtraveling": 1458,
      "mony": 1459,
      "Ġvegetable": 1460,
      "Ġtrunk": 1461,
      "Ġschool": 1462,
      "fer": 1463,
      "fore": 1464,
      "stru": 1465,
      "Ġres": 1466,
      "lection": 1467,
      "Ġform": 1468,
      "Ġdrin": 1469,
      "Ġdesk": 1470,
      "Ġceremony": 1471,
      "na": 1472,
      "use": 1473,
      "ugg": 1474,
      "ato": 1475,
      "Ġenclosure": 1476,
      "boat": 1477,
      "tor": 1478,
      "Ġroo": 1479,
      "Ġsold": 1480,
      "Ġga": 1481,
      "terf": 1482,
      "Ġbefore": 1483,
      "Ġworld": 1484,
      "Ġlapse": 1485,
      "ious": 1486,
      "oy": 1487,
      "Ġhosp": 1488,
      "octor": 1489,
      "Ġhigher": 1490,
      "Ġsmoke": 1491,
      "comm": 1492,
      "Ġhospital": 1493,
      "Ġend": 1494,
      "rel": 1495,
      "Ġsal": 1496,
      "Ġwant": 1497,
      "Ġlooks": 1498,
      "ellow": 1499,
      "augh": 1500,
      "by": 1501,
      "light": 1502,
      "Ġtom": 1503,
      "owing": 1504,
      "Ġleaves": 1505,
      "estival": 1506,
      "eacher": 1507,
      "ĠPrices": 1508,
      "ful": 1509,
      "ient": 1510,
      "this": 1511,
      "Ġlit": 1512,
      "Ġfloat": 1513,
      "Ġyoung": 1514,
      "Ġbreakfast": 1515,
      "Ġaward": 1516,
      "av": 1517,
      "football": 1518,
      "Ġumb": 1519,
      "ider": 1520,
      "Ġmap": 1521,
      "Ġoverlook": 1522,
      "Ġvegetables": 1523,
      "Ġshape": 1524,
      "Ġcorn": 1525,
      "Ġbowl": 1526,
      "ding": 1527,
      "Ġskate": 1528,
      "Ġtaking": 1529,
      "Ġorganis": 1530,
      "str": 1531,
      "iss": 1532,
      "ley": 1533,
      "ump": 1534,
      "Ġwalls": 1535,
      "Ġtext": 1536,
      "Ġwelcome": 1537,
      "Ġey": 1538,
      "ĠFood": 1539,
      "Ġskier": 1540,
      "Ġboats": 1541,
      "Ġeven": 1542,
      "Ġhanging": 1543,
      "Ġlocation": 1544,
      "Ġpasture": 1545,
      "Ġdining": 1546,
      "Ġbeautiful": 1547,
      "del": 1548,
      "rap": 1549,
      "ying": 1550,
      "lig": 1551,
      "Ġspend": 1552,
      "Ġsmile": 1553,
      "Ġmiddle": 1554,
      "Ġfestival": 1555,
      "Ġtalk": 1556,
      "Ġpen": 1557,
      "als": 1558,
      "Ġdaugh": 1559,
      "Ġste": 1560,
      "Ġval": 1561,
      "Ġdeliver": 1562,
      "Ġdaughter": 1563,
      "ey": 1564,
      "Ġturn": 1565,
      "cell": 1566,
      "Ġgiv": 1567,
      "Ġflight": 1568,
      "clud": 1569,
      "Ġide": 1570,
      "Ġisn": 1571,
      "houet": 1572,
      "terfly": 1573,
      "Ġpan": 1574,
      "urse": 1575,
      "Ġdist": 1576,
      "Ġsunny": 1577,
      "Ġharbor": 1578,
      "work": 1579,
      "rella": 1580,
      "cellent": 1581,
      "bit": 1582,
      "que": 1583,
      "Ġaction": 1584,
      "Ġinclud": 1585,
      "Ġrising": 1586,
      "Ġframe": 1587,
      "Ġbuil": 1588,
      "Ġexcellent": 1589,
      "fferent": 1590,
      "atoes": 1591,
      "Ġsession": 1592,
      "Ġwine": 1593,
      "Ġgive": 1594,
      "Ġpainting": 1595,
      "Ġoven": 1596,
      "Ġburn": 1597,
      "Ġdep": 1598,
      "cloud": 1599,
      "Ġmotorcycle": 1600,
      "commend": 1601,
      "ope": 1602,
      "ĠL": 1603,
      "uros": 1604,
      "Ġrecommend": 1605,
      "vest": 1606,
      "Ġkn": 1607,
      "Ġbasket": 1608,
      "Ġautumn": 1609,
      "Ġgaze": 1610,
      "Some": 1611,
      "ved": 1612,
      "Ġmist": 1613,
      "Ġmushroom": 1614,
      "Ġyellow": 1615,
      "Ġcheck": 1616,
      "Ġsits": 1617,
      "Ġspeci": 1618,
      "Ġsoldier": 1619,
      "tion": 1620,
      "Ġfun": 1621,
      "ise": 1622,
      "Ġsing": 1623,
      "Ġwithin": 1624,
      "Ġflock": 1625,
      "Ġmany": 1626,
      "Ġmeeting": 1627,
      "uggage": 1628,
      "Ġroof": 1629,
      "Ġnorth": 1630,
      "Ġluggage": 1631,
      "Ġmoss": 1632,
      "Ġdoctor": 1633,
      "Ġdifferent": 1634,
      "Ġsalad": 1635,
      "Taste": 1636,
      "ted": 1637,
      "Ġra": 1638,
      "Ġthem": 1639,
      "Ġmodel": 1640,
      "Ġfireplace": 1641,
      "Ġwooden": 1642,
      "struction": 1643,
      "Ġumbrella": 1644,
      "ect": 1645,
      "though": 1646,
      "Ġteacher": 1647,
      "Ġpri": 1648,
      "Ġrow": 1649,
      "Ġrain": 1650,
      "Ġwell": 1651,
      "Ġsurf": 1652,
      "Ġmenu": 1653,
      "act": 1654,
      "hild": 1655,
      "lo": 1656,
      "mo": 1657,
      "Ġ-": 1658,
      "Ġcook": 1659,
      "Ġfurn": 1660,
      "Ġpoll": 1661,
      "oored": 1662,
      "Ġbab": 1663,
      "Ġride": 1664,
      "Ġvari": 1665,
      "Ġhair": 1666,
      "Ġharvest": 1667,
      "Ġtowel": 1668,
      "Ġsuitable": 1669,
      "stud": 1670,
      "Ġeach": 1671,
      "Ġmy": 1672,
      "hor": 1673,
      "uter": 1674,
      "Ġkey": 1675,
      "Ġus": 1676,
      "Ġleaving": 1677,
      "Ġmedium": 1678,
      "Ġdonut": 1679,
      "Ġdishes": 1680,
      "Ġperform": 1681,
      "ligious": 1682,
      "Th": 1683,
      "Ġtun": 1684,
      "Ġbou": 1685,
      "hop": 1686,
      "ights": 1687,
      "Ġshelf": 1688,
      "clouds": 1689,
      "-Â£": 1690,
      "time": 1691,
      "arder": 1692,
      "Ġlab": 1693,
      "eeping": 1694,
      "ash": 1695,
      "Ġcarry": 1696,
      "Ġpink": 1697,
      "Ġmoor": 1698,
      "Ġcounter": 1699,
      "Ġski": 1700,
      "boarder": 1701,
      "Ġspring": 1702,
      "Ġeng": 1703,
      "Ġranging": 1704,
      "Ġlittle": 1705,
      "fire": 1706,
      "you": 1707,
      "Ġcr": 1708,
      "itat": 1709,
      "Ġmoored": 1710,
      "Ġrises": 1711,
      "Ġgame": 1712,
      "Ġdough": 1713,
      "abitat": 1714,
      "led": 1715,
      "per": 1716,
      "quet": 1717,
      "Ġhabitat": 1718,
      "ĠTheir": 1719,
      "Ġgen": 1720,
      "Ġdark": 1721,
      "Ġcont": 1722,
      "houette": 1723,
      "Ġbaby": 1724,
      "ave": 1725,
      "Ġro": 1726,
      "Ġbel": 1727,
      "Ġtrail": 1728,
      "ĠNot": 1729,
      "Ġhel": 1730,
      "Ġexperi": 1731,
      "Ġstain": 1732,
      "Ġworking": 1733,
      "Ġzebras": 1734,
      "Ġabout": 1735,
      "Ġevening": 1736,
      "Ġrecommended": 1737,
      "Ġfar": 1738,
      "Ġpool": 1739,
      "Ġsat": 1740,
      "Ġyear": 1741,
      "ĠPub": 1742,
      "umber": 1743,
      "Ġnect": 1744,
      "Ġbuildings": 1745,
      "Ġcollect": 1746,
      "Three": 1747,
      "ert": 1748,
      "Ġspee": 1749,
      "app": 1750,
      "Ġgold": 1751,
      "Ġdo": 1752,
      "Ġcarpet": 1753,
      "Ġarrives": 1754,
      "Ġdistance": 1755,
      "Ġkeyboard": 1756,
      "Ġnectar": 1757,
      "Ġspeech": 1758,
      "nel": 1759,
      "Ġfac": 1760,
      "Ġty": 1761,
      "Ġour": 1762,
      "arch": 1763,
      "Ġwear": 1764,
      "Ġbun": 1765,
      "Ġmak": 1766,
      "Ġallow": 1767,
      "Ġtoppings": 1768,
      "'re": 1769,
      "dog": 1770,
      "joy": 1771,
      "ĠRange": 1772,
      "ank": 1773,
      "Ġcre": 1774,
      "rity": 1775,
      "ins": 1776,
      "Ġlet": 1777,
      "Ġlog": 1778,
      "ural": 1779,
      "Ġbrid": 1780,
      "Ġonion": 1781,
      "irst": 1782,
      "Ġconstruction": 1783,
      "Ġvalley": 1784,
      "Ġgiven": 1785,
      "young": 1786,
      "dy": 1787,
      "mber": 1788,
      "range": 1789,
      "ung": 1790,
      "Ġshin": 1791,
      "Ġlady": 1792,
      "olog": 1793,
      "Ġdecorated": 1794,
      "Ġbouquet": 1795,
      "This": 1796,
      "read": 1797,
      "Ġtur": 1798,
      "Ġput": 1799,
      "iture": 1800,
      "Ġhi": 1801,
      "Ġbal": 1802,
      "ffic": 1803,
      "Ġsleeping": 1804,
      "resh": 1805,
      "Ġhowever": 1806,
      "Ġtunnel": 1807,
      "ef": 1808,
      "fish": 1809,
      "Ġround": 1810,
      "Ġbi": 1811,
      "Ġtoget": 1812,
      "Ġbutterfly": 1813,
      "Ġbread": 1814,
      "colate": 1815,
      "Ġbananas": 1816,
      "Ġfurniture": 1817,
      "students": 1818,
      "Ġtogether": 1819,
      "day": 1820,
      "Ġlive": 1821,
      "Ġeuros": 1822,
      "Ġwild": 1823,
      "Ġcoach": 1824,
      "ors": 1825,
      "ĠShop": 1826,
      "Ġtraining": 1827,
      "Ġjo": 1828,
      "Ġstudy": 1829,
      "Ġslope": 1830,
      "Ġpollen": 1831,
      "High": 1832,
      "male": 1833,
      "Ġfirst": 1834,
      "Ġtub": 1835,
      "Ġpar": 1836,
      "Ġla": 1837,
      "Ġbrown": 1838,
      "Ġchick": 1839,
      "Ġcons": 1840,
      "Ġwinter": 1841,
      "Ġwaiting": 1842,
      "flower": 1843,
      "Ġchocolate": 1844,
      "Ġhotdog": 1845,
      "Ġreasonable": 1846,
      "go": 1847,
      "Ġ,": 1848,
      "erman": 1849,
      "Ġsy": 1850,
      "Ġbes": 1851,
      "Ġinter": 1852,
      "raw": 1853,
      "Ġbull": 1854,
      "portrait": 1855,
      "Ġfishing": 1856,
      "Ġcomputer": 1857,
      "Ġdrink": 1858,
      "cts": 1859,
      "tourist": 1860,
      "ons": 1861,
      "alm": 1862,
      "Ġplan": 1863,
      "Ġstands": 1864,
      "Ġwheat": 1865,
      "Ġpray": 1866,
      "You": 1867,
      "itch": 1868,
      "Ġbring": 1869,
      "owers": 1870,
      "occer": 1871,
      "oun": 1872,
      "let": 1873,
      "uld": 1874,
      "Ġbuy": 1875,
      "assen": 1876,
      "Ġenjoy": 1877,
      "Ġstudents": 1878,
      "Ġwindows": 1879,
      "Ġseen": 1880,
      "Ġpatient": 1881,
      "Ġfriends": 1882,
      "Ġgets": 1883,
      "Ġtyp": 1884,
      "It": 1885,
      "Ġi": 1886,
      "rin": 1887,
      "Ġfoods": 1888,
      "Ġnumber": 1889,
      "Ġegg": 1890,
      "Ġready": 1891,
      "Ġtoy": 1892,
      "ards": 1893,
      "Ġlibr": 1894,
      "ermarket": 1895,
      "Ġsupermarket": 1896,
      "Ġeye": 1897,
      "Ġlibrary": 1898,
      "inal": 1899,
      "Ġpill": 1900,
      "Ġpric": 1901,
      "Ġroll": 1902,
      "Ġring": 1903,
      "oth": 1904,
      "Ġgri": 1905,
      "Ġgoat": 1906,
      "Ġcarrot": 1907,
      "cient": 1908,
      "Ġswim": 1909,
      "ological": 1910,
      "cur": 1911,
      "dium": 1912,
      "ior": 1913,
      "Ġeart": 1914,
      "Ġrela": 1915,
      "aring": 1916,
      "Ġhaving": 1917,
      "Ġcattle": 1918,
      "Ġelephants": 1919,
      "Ġapple": 1920,
      "cope": 1921,
      "Ġpaint": 1922,
      "Ġranges": 1923,
      "Ġidea": 1924,
      "Ġearth": 1925,
      "Ġrelax": 1926,
      "bs": 1927,
      "cu": 1928,
      "erving": 1929,
      "right": 1930,
      "Ġpier": 1931,
      "Ġnice": 1932,
      "Ġlights": 1933,
      "Ġanc": 1934,
      "Ġmus": 1935,
      "Ġstone": 1936,
      "Ġplain": 1937,
      "Ġbest": 1938,
      "Ġworker": 1939,
      "Ġfisherman": 1940,
      "play": 1941,
      "flowers": 1942,
      "Ġdonuts": 1943,
      "Ġchicken": 1944,
      "Ġbeside": 1945,
      "Ġpricing": 1946,
      "food": 1947,
      "sm": 1948,
      "Ġcab": 1949,
      "Ġpep": 1950,
      "Ġrace": 1951,
      "Ġrack": 1952,
      "Ġben": 1953,
      "Ġbig": 1954,
      "Ġgi": 1955,
      "Ġstate": 1956,
      "etail": 1957,
      "illage": 1958,
      "Ġcomes": 1959,
      "Ġstadium": 1960,
      "Ġseat": 1961,
      "Ġdrive": 1962,
      "useum": 1963,
      "boats": 1964,
      "Ġknown": 1965,
      "bu": 1966,
      "em": 1967,
      "fans": 1968,
      "Ġcand": 1969,
      "cess": 1970,
      "ings": 1971,
      "ilit": 1972,
      "aper": 1973,
      "list": 1974,
      "dern": 1975,
      "ĠWe": 1976,
      "Ġvillage": 1977,
      "Ġcosting": 1978,
      "monstr": 1979,
      "Ġchairs": 1980,
      "Ġcountryside": 1981,
      "Ġparty": 1982,
      "atory": 1983,
      "Ġsilhouette": 1984,
      "Ġamong": 1985,
      "hildren": 1986,
      "ten": 1987,
      "wh": 1988,
      "Ġfro": 1989,
      "Ġfight": 1990,
      "Ġtall": 1991,
      "Ġmic": 1992,
      "Ġmuseum": 1993,
      "ory": 1994,
      "Ġbud": 1995,
      "Ġneed": 1996,
      "Ġreflection": 1997,
      "Ġrocks": 1998,
      "Ġsofa": 1999,
      "At": 2000,
      "ax": 2001,
      "dition": 2002,
      "rant": 2003,
      "Ġill": 2004,
      "Ġevery": 2005,
      "Ġbend": 2006,
      "alf": 2007,
      "Ġright": 2008,
      "ighter": 2009,
      "Ġdock": 2010,
      "irt": 2011,
      "Ġtraffic": 2012,
      "ples": 2013,
      "Ġvine": 2014,
      "Ġlots": 2015,
      "Ġexam": 2016,
      "Ġlaying": 2017,
      "Ġwhole": 2018,
      "Ġplanet": 2019,
      "ountain": 2020,
      "assengers": 2021,
      "ilitary": 2022,
      "..": 2023,
      "be": 2024,
      "walk": 2025,
      "Ġcatch": 2026,
      "religious": 2027,
      "Ġab": 2028,
      "Ġnurse": 2029,
      "Ġhad": 2030,
      "Ġwarm": 2031,
      "Ġmag": 2032,
      "Ġreact": 2033,
      "Ġreef": 2034,
      "Ġprodu": 2035,
      "ably": 2036,
      "ĠYou": 2037,
      "Ġbranch": 2038,
      "Ġhillside": 2039,
      "Ġleads": 2040,
      "Ġresting": 2041,
      "Ġclimb": 2042,
      "Ġorganism": 2043,
      "Ġengine": 2044,
      "Ġsatis": 2045,
      "lthough": 2046,
      "rol": 2047,
      "Ġfair": 2048,
      "lymp": 2049,
      "cony": 2050,
      "Ġbur": 2051,
      "Ġreach": 2052,
      "ute": 2053,
      "Ġstall": 2054,
      "athlete": 2055,
      "Ġcloudy": 2056,
      "Ġcolors": 2057,
      "Ġshaped": 2058,
      "Ġpasta": 2059,
      "Ġfeatures": 2060,
      "Ġlabor": 2061,
      "Ġgener": 2062,
      "Ġbelow": 2063,
      "Ġbride": 2064,
      "lympic": 2065,
      "ner": 2066,
      "she": 2067,
      "Ġset": 2068,
      "Ġbunch": 2069,
      "Ġrep": 2070,
      "Ġyard": 2071,
      "umer": 2072,
      "ĠWith": 2073,
      "Ġplaying": 2074,
      "Ġcompet": 2075,
      "Ġjump": 2076,
      "oney": 2077,
      "Ġceiling": 2078,
      "Ġlean": 2079,
      "Ġfootballer": 2080,
      "Ġtomato": 2081,
      "Ġcrane": 2082,
      "ditional": 2083,
      "Ġlaboratory": 2084,
      "sh": 2085,
      "zon": 2086,
      "cent": 2087,
      "Ġbat": 2088,
      "Ġmust": 2089,
      "Ġeats": 2090,
      "rots": 2091,
      "Ġshade": 2092,
      "Ġsomeone": 2093,
      "Ġtakes": 2094,
      "Ġpassengers": 2095,
      "Ġsurrounded": 2096,
      "Ġpotato": 2097,
      "Ġappear": 2098,
      "Ġdoughn": 2099,
      "bb": 2100,
      "ues": 2101,
      "uff": 2102,
      "Ġcamp": 2103,
      "Ġru": 2104,
      "Ġsce": 2105,
      "Ġbak": 2106,
      "Ġbright": 2107,
      "Ġgu": 2108,
      "Ġspread": 2109,
      "Ġmounted": 2110,
      "Ġpassing": 2111,
      "Ġgreet": 2112,
      "Ġstream": 2113,
      "Ġholding": 2114,
      "mpty": 2115,
      "Ġappro": 2116,
      "Ġbalcony": 2117,
      "Ġsatisfa": 2118,
      "Pe": 2119,
      "cre": 2120,
      "che": 2121,
      "ched": 2122,
      "fall": 2123,
      "rance": 2124,
      "tub": 2125,
      "rient": 2126,
      "Ġsell": 2127,
      "Ġlong": 2128,
      "Ġcut": 2129,
      "Ġanother": 2130,
      "Ġmake": 2131,
      "Ġgate": 2132,
      "Ġdess": 2133,
      "Ġaveragely": 2134,
      "road": 2135,
      "Ġdemonstr": 2136,
      "Ġplayers": 2137,
      "Ġcondu": 2138,
      "anges": 2139,
      "Ġpost": 2140,
      "Ġperfor": 2141,
      "Ġexperience": 2142,
      "appy": 2143,
      "players": 2144,
      "fort": 2145,
      "ife": 2146,
      "ling": 2147,
      "sp": 2148,
      "Ġif": 2149,
      "rizon": 2150,
      "Ġav": 2151,
      "Ġass": 2152,
      "Ġwrap": 2153,
      "pect": 2154,
      "Ġmari": 2155,
      "Ġread": 2156,
      "child": 2157,
      "uest": 2158,
      "mander": 2159,
      "Ġlies": 2160,
      "Ġcanal": 2161,
      "Ġcarrots": 2162,
      "estri": 2163,
      "Ġcommander": 2164,
      "Ġoption": 2165,
      "Ġlocate": 2166,
      "Ġweb": 2167,
      "licop": 2168,
      "Ġpoorly": 2169,
      "Ġhorizon": 2170,
      "Ġprotect": 2171,
      "Ġbuilder": 2172,
      "cat": 2173,
      "case": 2174,
      "fi": 2175,
      "passengers": 2176,
      "scope": 2177,
      "any": 2178,
      "Ġcast": 2179,
      "Ġmin": 2180,
      "Ġmilitary": 2181,
      "andon": 2182,
      "herd": 2183,
      "Ġtrains": 2184,
      "planes": 2185,
      "Ġconne": 2186,
      "uitar": 2187,
      "Ġoper": 2188,
      "works": 2189,
      "Ġskateboarder": 2190,
      "Someone": 2191,
      "Ġhik": 2192,
      "Ġsatisfaction": 2193,
      "People": 2194,
      "He": 2195,
      "Sever": 2196,
      "brity": 2197,
      "hic": 2198,
      "iers": 2199,
      "nic": 2200,
      "Ġ25": 2201,
      "Ġcage": 2202,
      "Ġpad": 2203,
      "Ġsay": 2204,
      "veral": 2205,
      "Ġmade": 2206,
      "Ġrem": 2207,
      "reets": 2208,
      "Ġvan": 2209,
      "Ġliber": 2210,
      "Ġbathtub": 2211,
      "Ġcolour": 2212,
      "Ġelect": 2213,
      "Ġfirework": 2214,
      "Ġwave": 2215,
      "Ġentrance": 2216,
      "Ġreflected": 2217,
      "Ġcontainer": 2218,
      "Ġcorner": 2219,
      "Several": 2220,
      "Ġliberty": 2221,
      "cou": 2222,
      "ems": 2223,
      "ial": 2224,
      "tt": 2225,
      "ern": 2226,
      "Ġtide": 2227,
      "Ġpitch": 2228,
      "Ġrug": 2229,
      "Ġnet": 2230,
      "Ġempty": 2231,
      "Ġreg": 2232,
      "iles": 2233,
      "ould": 2234,
      "Ġguitar": 2235,
      "Ġchange": 2236,
      "Ġsunlight": 2237,
      "Ġheld": 2238,
      "Ġconcer": 2239,
      "Ġspeed": 2240,
      "Ġhorses": 2241,
      "Ġreceives": 2242,
      "tourists": 2243,
      "Ġabandon": 2244,
      "Ġmarina": 2245,
      "Che": 2246,
      "bee": 2247,
      "olympic": 2248,
      "sc": 2249,
      "und": 2250,
      "yd": 2251,
      "erry": 2252,
      "Ġfoll": 2253,
      "Ġfans": 2254,
      "ined": 2255,
      "Ġtro": 2256,
      "Ġtack": 2257,
      "Ġthough": 2258,
      "Ġwere": 2259,
      "Ġmat": 2260,
      "olfer": 2261,
      "Ġdam": 2262,
      "ager": 2263,
      "train": 2264,
      "oses": 2265,
      "Ġsmiling": 2266,
      "Ġje": 2267,
      "Ġaddress": 2268,
      "Ġleading": 2269,
      "Ġprem": 2270,
      "Ġprep": 2271,
      "Ġgoing": 2272,
      "Ġmonarch": 2273,
      "Ġreasonably": 2274,
      "Ġtomatoes": 2275,
      "Ġfarmer": 2276,
      "Ġjoint": 2277,
      "Italian": 2278,
      "Ġsetting": 2279,
      "Ġcompetition": 2280,
      "licopter": 2281,
      "Ġconcert": 2282,
      "By": 2283,
      "She": 2284,
      "Serving": 2285,
      "bi": 2286,
      "iver": 2287,
      "ience": 2288,
      "ram": 2289,
      "trees": 2290,
      "Ġcru": 2291,
      "ides": 2292,
      "Ġhyd": 2293,
      "Ġnearby": 2294,
      "Ġmain": 2295,
      "Ġknow": 2296,
      "abbit": 2297,
      "Ġprovide": 2298,
      "Ġspider": 2299,
      "udience": 2300,
      "close": 2301,
      "Ġcolorful": 2302,
      "Ġlocal": 2303,
      "Ġlanding": 2304,
      "Ġpulling": 2305,
      "Ġbuilt": 2306,
      "Ġconsider": 2307,
      "aut": 2308,
      "gy": 2309,
      "less": 2310,
      "nis": 2311,
      "oderate": 2312,
      "ture": 2313,
      "Ġfix": 2314,
      "Ġaudience": 2315,
      "Ġpic": 2316,
      "Ġrabbit": 2317,
      "Ġsco": 2318,
      "Ġwed": 2319,
      "Ġwould": 2320,
      "Ġbay": 2321,
      "people": 2322,
      "owever": 2323,
      "Ġdetail": 2324,
      "ĠHowever": 2325,
      "Ġlower": 2326,
      "Ġstri": 2327,
      "Ġitems": 2328,
      "Ġtraditional": 2329,
      "Ġexplo": 2330,
      "Ġcargo": 2331,
      "Ġcomm": 2332,
      "Ġstage": 2333,
      "Ġvegg": 2334,
      "Ġtowards": 2335,
      "Ġwelcom": 2336,
      "Ġpotatoes": 2337,
      "Ġdrinks": 2338,
      "Ġhelp": 2339,
      "biological": 2340,
      "Ġhydrant": 2341,
      "car": 2342,
      "two": 2343,
      "Ġfresh": 2344,
      "ines": 2345,
      "amer": 2346,
      "Ġrose": 2347,
      "Ġsee": 2348,
      "Ġshi": 2349,
      "Ġwon": 2350,
      "Ġmiss": 2351,
      "race": 2352,
      "ateg": 2353,
      "umin": 2354,
      "Ġket": 2355,
      "ety": 2356,
      "Ġshirt": 2357,
      "Ġstare": 2358,
      "Ġvehic": 2359,
      "Ġbooks": 2360,
      "Ġmeet": 2361,
      "Ġpoint": 2362,
      "Ġprotest": 2363,
      "Ġoverlooking": 2364,
      "Ġspecies": 2365,
      "Ġspecial": 2366,
      "Ġmakes": 2367,
      "field": 2368,
      "Cu": 2369,
      "French": 2370,
      "On": 2371,
      "Travellers": 2372,
      "Ġ'": 2373,
      "Ġcateg": 2374,
      "Ġaway": 2375,
